"Contents of Package" = "Contents of %@";

"REGISTRATION_NAG_HEADER" = "Pacifist is Unregistered!";
"REGISTRATION_LINK" = "Register Pacifist now";
"REGISTRATION_NAG_TEXT" = "to get rid of this annoying delay.";
"REGISTRATION_DELAY" = "Registration Delay: %@ seconds";

"EXPIRED_HEADER" = "Expired";
"EXPIRED_TEXT" = "Sorry, this beta version of the Pacifist QuickLook plug-in has expired. Please check <a href=\"http://www.charlessoft.com\">http://www.charlessoft.com</a> to see if a new version is available.";

"Error" = "Error";
"COULDNT_LOAD_ARCHIVE" = "Couldn’t load the archive.";
"COULDNT_LOAD_ROOT_ITEM" = "Couldn’t load the root item for the archive.";